cargo-cache
catppuccin-gtk-theme-mocha
clipman
emacs-all-the-icons
emacs-memoize
emacs-spinner
epson-inkjet-printer-escpr
gnome-icon-theme
gnome-icon-theme-symbolic
hyprpicker
i8kutils
insomnia-bin
makemkv
nvm
otf-font-awesome-5
paru
paru-debug
sddm-conf
simplescreenrecorder-bin
task-spooler
ttf-all-the-icons
ttf-font-awesome-5
ttf-ms-fonts
ttf-new-athena-unicode
ttf-symbola
urlview
wlogout-git
